{
    "homepage":"Anasayfa",
    "homepagetext":"Geleceğin Başladığı Yer",


    "Corporate":"Kurumsal",
    "President":"Başkan",
    "BoardofDirectors":"Yönetim Kurulu",
    "CorporateDocuments":"Kurumsal Belgeler",
    "OrganizationSchema":"Orginizasyon Şeması",
    "CText":"Türkiye Uzay Ajansı (TUA); uzay ve havacılık bilimi ve teknolojilerine yönelik orta ve uzun vadeli amaçları, temel ilke ve yaklaşımları, hedef ve öncelikleri, performans ölçütlerini, bunlara ulaşmak için izlenecek yöntemler ile kaynak dağılımlarını da içeren stratejik planlar hazırlamakla görevli devlet kuruluşudur. Yer",
    "CHText":"Türkiye Uzay Ajansı Aralık 2018 yılında 23 Sayılı Cumhurbaşkanlığı Kararnamesi ile Uzay ve havacılık bilimi ve teknolojilerine yönelik orta ve uzun vadeli amaçları, temel ilke ve yaklaşımları, hedef ve öncelikleri, performans ölçütlerini, bunlara ulaşmak için izlenecek yöntemler ile kaynak dağılımlarını belirlemek ve gereken uygulamaları yapmak için kurulmuş bir devlet kuruluşudur.",
    "Mission":"Misyon",
    "MissionText":"Ülkemizin uzay alanında nitelikli insan kaynağını ve uzay ekosistemini hızla geliştirerek, gerektiğinde uluslararası iş birliklerini de değerlendirerek devletimizin uzay stratejisini verimli, güvenli ve sürdürülebilir şekilde gerçekleştirmek.",
    "Vision":"Vizyon",
    "VisionText":"Yeni Uzay Çağının gereklerine uygun şekilde, ülkemizin ve tüm insanlığın menfaatine olacak çalışmaları gerçekleştiren öncü ve lider kurum olmak.",


    "Projects":"Projeler",
    "OngoingProjects":"Yürütülen Projeler",
    "OtherProjects":"Diğer Projeler",
    "Ptext":"Türkiye Uzay Ajansı (TUA),uzay ve havacılık bilimi ve teknolojilerinde dışa bağımlılığı azaltmak, uluslararası alanda rekabet gücünü artırmak, bilimsel ve teknolojik altyapıyı oluşturmak ve her türlü yeni teknolojinin geliştirilmesi amacıyla Ar-Ge ve yüksek teknoloji girişimciliği destek programları hazırlamakla görevlidir.",
    "PHText":"Uydu, fırlatma araç ve sistemleri, hava araçları, simülatörler, uzay platformları dâhil uzay ve havacılıkla ilgili her türlü ürün, teknoloji, sistem, tesis, araç ve gereçlerin tasarımı, üretimi entegrasyonu ve gerekli testlerinin yapılmasını sağlamak amacıyla plan, proje ve çalışmalar yapmak veya yaptırmakla görevli olan kuruluştur.",

    "InternationalActivities":"Ulusal ve Uluslararası Faliyetler",
    "NationalCooperation":"Ulusal İşbirliği",
    "NCText":"Bu kapsamda, çeşitli ülkelerle 2020 yılı içinde işbirliği anlaşmaları yapılmış, uzaya ilişkin uluslararası kuruluşların faaliyetlerine iştirak edilmiştir. Ayrıca, Avrupa Uzay Ajansı’na üyelik hususunda ulusal çapta değerlendirmelerde bulunmak üzere 2020 yılı içerisinde sektör paydaşlarıyla bir “Çalışma Raporu” hazırlanmıştır. \nTUA kurulduğu günden bugüne kadar 20 ülke, 5 uluslararası şirket, 7 uluslararası kurum ve kuruluşla iş birliği çalışmaları yapmıştır. Bununla birlikte ülkemizin bu alandaki ihtiyaçları doğrultusunda iş birliği yapılabilecek uygun kurum ve kuruluşları araştırmaya devam etmektedir. \nBu bağlamda; Ukrayna, Macaristan ve Kazakistan ile ikili mutabakat imza süreci tamamlanmış ve çalışmalara başlanmıştır. Japonya, Pakistan, Azerbaycan, Rusya, Endonezya ve Çin ile karşılıklı anlaşma metinleri düzenlenmiş ve bu metinler üzerinde çalışmalar devam etmektedir.ABD’nin SpaceX, Blue Origin, AXIOM, Lockheed Martin, Rocket Lab şirketleri ile proje bazlı görüşmeler yapılmış olup bu şirketlerle iş geliştirme anlaşmaları noktasında karşılıklı görüşmeler devam etmektedir. Bununla birlikte Endonezya, İspanya, İtalya, Fransa, Hindistan, Katar, Güney Kore, Özbekistan, Şili ve Avustralya ile ikili işbirliği fırsatlarının değerlendirilmesi hususunda planlanan ön görüşmeler devam etmektedir.",
    "InternationalCooperation":"Ululararası İşbirliği",
    "ICText":"Bu kapsamda, çeşitli ülkelerle 2020 yılı içinde işbirliği anlaşmaları yapılmış, uzaya ilişkin uluslararası kuruluşların faaliyetlerine iştirak edilmiştir. Ayrıca, Avrupa Uzay Ajansı’na üyelik hususunda ulusal çapta değerlendirmelerde bulunmak üzere 2020 yılı içerisinde sektör paydaşlarıyla bir “Çalışma Raporu” hazırlanmıştır. <br/>TUA kurulduğu günden bugüne kadar 20 ülke, 5 uluslararası şirket, 7 uluslararası kurum ve kuruluşla iş birliği çalışmaları yapmıştır. Bununla birlikte ülkemizin bu alandaki ihtiyaçları doğrultusunda iş birliği yapılabilecek uygun kurum ve kuruluşları araştırmaya devam etmektedir.\nBu bağlamda; Ukrayna, Macaristan ve Kazakistan ile ikili mutabakat imza süreci tamamlanmış ve çalışmalara başlanmıştır. Japonya, Pakistan, Azerbaycan, Rusya, Endonezya ve Çin ile karşılıklı anlaşma metinleri düzenlenmiş ve bu metinler üzerinde çalışmalar devam etmektedir.<br/>ABD’nin SpaceX, Blue Origin, AXIOM, Lockheed Martin, Rocket Lab şirketleri ile proje bazlı görüşmeler yapılmış olup bu şirketlerle iş geliştirme anlaşmaları noktasında karşılıklı görüşmeler devam etmektedir. Bununla birlikte Endonezya, İspanya, İtalya, Fransa, Hindistan, Katar, Güney Kore, Özbekistan, Şili ve Avustralya ile ikili işbirliği fırsatlarının değerlendirilmesi hususunda planlanan ön görüşmeler devam etmektedir.",
    "ITabText":"Türkiye Uzay Ajansı (TUA),uzay ve havacılık bilimi ve teknolojilerinde dışa bağımlılığı azaltmak, uluslararası alanda rekabet gücünü artırmak, bilimsel ve teknolojik altyapıyı oluşturmak ve her türlü yeni teknolojinin geliştirilmesi amacıyla Ar-Ge ve yüksek teknoloji girişimciliği destek programları hazırlamakla görevlidir.",
    "IHTabText":"Türkiye Uzay Ajansı (TUA),uzay ve havacılık bilimi ve teknolojilerinde dışa bağımlılığı azaltmak, uluslararası alanda rekabet gücünü artırmak, bilimsel ve teknolojik altyapıyı oluşturmak ve her türlü yeni teknolojinin geliştirilmesi amacıyla Ar-Ge ve yüksek teknoloji girişimciliği destek programları hazırlamakla görevlidir.",


    "EducationandSocialAwareness":"Eğitim ve Sosyal Farkındalık",
    "EducationActivities":"Eğitim Faliyetleri",
    "ESHText":"TUA uzay ve havacılık ile ilgili eğitim kaynakları ile TUA'nın teknolojik, bilimsel hedefleri hakkındaki bilgilere buradan ulaşılabilir. Web sitemizde yer alacak materyaller ve çeşitli kaynaklar aracılığıyla öğrenciler, eğitimciler, ebeveynler ve halkımızın bilgilendirilmesi hedeflenmektedir.",
    "ESHText2":"TUA uzay ve havacılık ile ilgili eğitim kaynakları ile TUA'nın teknolojik, bilimsel hedefleri hakkındaki bilgilere buradan ulaşılabilir. Web sitemizde yer alacak materyaller ve çeşitli kaynaklar aracılığıyla öğrenciler, eğitimciler, ebeveynler ve halkımızın bilgilendirilmesi hedeflenmektedir.",
    "AstronomicalEvents":"Astronomik Olaylar",
    "Blog":"Blog",
    "Etext":"Türkiye Uzay Ajansı (TUA),uzay ve havacılık bilimi ve teknolojilerinde dışa bağımlılığı azaltmak, uluslararası alanda rekabet gücünü artırmak, bilimsel ve teknolojik altyapıyı oluşturmak ve her türlü yeni teknolojinin geliştirilmesi amacıyla Ar-Ge ve yüksek teknoloji girişimciliği destek programları hazırlamakla görevlidir.",


    "PressReleasesandAnnouncements":"Basın Açıklamaları ve Duyrular",
    "Events":"Etkinlikler",
    "DonationandSponsorship":"Bağış ve Sponsorluk",
    "Contact":"İletişim",
    "VerySoon":"Cok Yakında",
    "Copyright":"Telif Hakkı ©2021 Her Hakkı Saklıdır",
    "Other":"Diğer"


}