{
    "homepage":"Homepage",
    "homepagetext":"Where the Future Begins",


    "Corporate":"Corporate",
    "President":"President",
    "BoardofDirectors":"Board of Directors",
    "CorporateDocuments":"Corporate Documents",
    "OrganizationSchema":"Organization Schema",
    "CText":"Turkish Space Agency, space and the development of aerospace science and technology and disseminate the supportive nature of finance, law, management, business, in marketing and similar subjects who work in the protection of rights and interests for the launch of the Republic of Turkey and the government organization that promotes coordination with national and international organizations for securing.",
    "CHText":"Turkish Space Agency (TSA); is a state authority responsible for the preparation of the strategic plans governing the medium and long term goals on aeronautics and space technologies, basic principles and approaches, objectives and priorities, performance indicators as well as the methods to achieve these goals and the distribution of resources.",
    "Mission":"Mission",
    "MissionText":"The Turkish Space Agency( TUA ) is face of Turkey in space. Its mission is to be a leading and pioneering institution that carries out activities serving to the best interests of our country and humanity in accordance with the requirements of the “New Space Age”.",
    "Vision":"Vision",
    "VisionText":"Yeni Uzay Çağının gereklerine uygun şekilde, ülkemizin ve tüm insanlığın menfaatine olacak çalışmaları gerçekleştiren öncü ve lider kurum olmak.",


    "Projects":"Projects",
    "OngoingProjects":"Ongoing Projects",
    "OtherProjects":"Other Projects",
    "Ptext":"Turkish Space Agency, space and the development of aerospace science and technology and disseminate the supportive nature of finance, law, management, business, in marketing and similar subjects who work in the protection of rights and interests for the launch of the Republic of Turkey and the government organization that promotes coordination with national and international organizations for securing.",
    "PHText":"This department is responsible for preparing/facilitating the plans, projects and other initiatives to enable the design, production and integration of all kinds of products, technologies, systems, facilities, tools and instruments on space and aeronautics including satellites, launching equipment and systems, aircrafts and simulators and space platforms. ",

    "InternationalActivities":"International Activities",
    "NationalCooperation":"National Cooperation",
    "InternationalCooperation":"International Cooperation",
    "NCText":"In this context, cooperation agreements were made with various countries in 2020 and the activities of international organizations related to space were participated. In addition, a Working Report was prepared with industry stakeholders in 2020 to make national evaluations regarding membership in the European Space Agency. <br/>TUA has cooperated with 20 countries, 5 international companies, and 7 international institutions and organizations since its establishment. In addition, we continue to search for suitable institutions and organizations with which we can collaborate in line with our country's needs in this field.\nIn this context; The bilateral memorandum signing process with Ukraine, Hungary and Kazakhstan has been completed and work has started. Mutual agreement texts have been prepared with Japan, Pakistan, Azerbaijan, Russia, Indonesia and China, and work on these texts continues.<br/>Project-based negotiations have been held with the US companies SpaceX, Blue Origin, AXIOM, Lockheed Martin and Rocket Lab. Mutual negotiations regarding business development agreements with these companies continue. In addition, preliminary meetings planned to evaluate bilateral cooperation opportunities with Indonesia, Spain, Italy, France, India, Qatar, South Korea, Uzbekistan, Chile and Australia are continuing.",
    "ICText":"In this context, cooperation agreements were made with various countries in 2020 and the activities of international organizations related to space were participated. In addition, a Working Report was prepared with industry stakeholders in 2020 to make national evaluations regarding membership in the European Space Agency. <br/>TUA has cooperated with 20 countries, 5 international companies, and 7 international institutions and organizations since its establishment. In addition, we continue to search for suitable institutions and organizations with which we can collaborate in line with our country's needs in this field.\nIn this context; The bilateral memorandum signing process with Ukraine, Hungary and Kazakhstan has been completed and work has started. Mutual agreement texts have been prepared with Japan, Pakistan, Azerbaijan, Russia, Indonesia and China, and work on these texts continues.<br/>Project-based negotiations have been held with the US companies SpaceX, Blue Origin, AXIOM, Lockheed Martin and Rocket Lab. Mutual negotiations regarding business development agreements with these companies continue. In addition, preliminary meetings planned to evaluate bilateral cooperation opportunities with Indonesia, Spain, Italy, France, India, Qatar, South Korea, Uzbekistan, Chile and Australia are continuing.",
    "ITabText":"Turkish Space Agency, space and the development of aerospace science and technology and disseminate the supportive nature of finance, law, management, business, in marketing and similar subjects who work in the protection of rights and interests for the launch of the Republic of Turkey and the government organization that promotes coordination with national and international organizations for securing.",
    "IHTabText":"Turkish Space Agency, space and the development of aerospace science and technology and disseminate the supportive nature of finance, law, management, business, in marketing and similar subjects who work in the protection of rights and interests for the launch of the Republic of Turkey and the government organization that promotes coordination with national and international organizations for securing.",


    "EducationandSocialAwareness":"Education and Social Awareness",
    "EducationActivities":"Education Activities",
    "ESHText":"Turkish Space Agency acts as a pioneer in leading the development of awareness and enthusiasm in general in space and aeronautics, prepares content to be used in all platforms in areas that are within the responsibility of the Agency, organizes activities and make publications and support all types of activities that serve to this end. ",
    "ESHText2":"To access the education and training materials on space and aeronautics as well as other information on technological and scientific goals of the Agency click here. We aim to inform the educators, students, parents and public through materials and other sources available in our website.  “News Bulletin on Aeronautics and Space”, which will be prepared and published on a weekly basis in the electronic format, will provide information on significant activities of the Agency, latest developments and upcoming events.",
    "AstronomicalEvents":"Astronomical Events",
    "Blog":"Blog",
    "Etext":"Turkish Space Agency acts as a pioneer in raising awareness and enthusiasm in public on space and aeronautics besides creating useful content and materials to be used in all the platforms in areas that are within the responsibility of the Agency, organizes activities, makes publications and support all types of activities that serve to this end.",


    "PressReleasesandAnnouncements":"Press Releases and Announcements",
    "Events":"Events",
    "DonationandSponsorship":"Donation and Sponsorship",
    "Contact":"Contact",
    "VerySoon":"Very soon",
    "Copyright":"Copyright ©2021 All Rights Reserved",
    "Other":"Other",

    "Login":"Login",
    "Register":"Register"
}